Repository: giellalt/corpus-fin
Catalog: tmx/smn/admin/sd/www.samediggi.fi/norjan_ruotsin_ja_suomen_saamelaiskarajat_jarjestavat_yhteisen_kieliseminaarin_tulkeille_kaantajille_ja_muille_kielityontekijoille.html.tmx
Source language: fin
Languages: smn

source: Norjan, Ruotsin ja Suomen Saamelaiskäräjät järjestävät yhteisen kieliseminaarin tulkeille, kääntäjille ja muille kielityöntekijöille
smn: Taažâ, Ruotâ já Suomâ sämitigeh uárnejeh ohtsii kielâseminaar tulháid, jurgâleijeid já eres kielâpargeid

source: Saamelaiskäräjät järjestävät yhdessä 9.-10.10.2019 kieliseminaarin Inarissa erityisesti heille, jotka työskentelevät saamen kielten parissa: kääntäjät, tulkit tai muut kielityöntekijät.
smn: Sämitigeh uárnejeh oovtâst 9.-10.10.2019 kielâseminaar Anarist eromâšávt toid, kiäh pargeh sämikielâiguin: jurgâleijen, tulkkân tâi eres kielâpargen.

source: Seminaari järjestetään Norjan, Ruotsin ja Suomen Saamelaiskäräjien ja Sámi Giellagáldun yhteistyönä.
smn: Seminaar uárnejuvvoo Taažâ, Ruotâ já Suomâ Sämitiigij já Säämi Kielâkäldee oovtâstpargon.

source: Seminaari kuuluu YK:n alkuperäiskansojen kielten huomioimiseen Saamelaiskäräjien osalta.
smn: Seminaar kulá OA algâaalmugkielâi ive huámmášumán väldimân Sämitiigij uásild.

source: Kolmen Saamelaiskäräjien järjestämän yhteisen tapahtuman tarkoituksena on tukea kielityöntekijöitten ammattitaitoa, tarjota mahdollisuus keskustella laajemmin kieliasioista ja perehtyä tulkkien, kääntäjien ja kielityöntekijöiden työhön liittyviin kysymyksiin, mahdollisuuksiin ja haasteisiin.
smn: Taan kuulmâ Sämitige ohtsii ornim juurdân lii tuárjuđ kielâpargei áámmáttááiđu, adeliđ máhđulâšvuođâ savâstâllâđ jieŋâlubbooht kielâaašijn já vuáijuđ tuulhâi, jurgâleijei já kielâpargei pargoid kyeskee koččâmuššáid, máhđulâšvuođáid já hástusáid.

source: Seminaari antaa myös mahdollisuuden verkostoitua ja luoda yhteistyömahdollisuuksia kielityöntekijöille ja näin vahvistaa rajat ylittävää kieliyhteistyötä.
smn: Taat tilálâšvuotâ fáálá meid máhđulâšvuođâ viärmádâttâđ já liäkká oovtâstpargomáhđulâšvuođâid kielâpargei kooskân já návt nanosmit raajijd rastaldittee oovtâstpargo sämikielâi oovdân.

source: Saamelaiskäräjät toivottavat tervetulleeksi kaikki kielityöntekijät kieliseminaariin 9.-10.10.2019 Inariin!
smn: Sämitigeh puávdejeh iloin puoh kielâst kiäsuttum ulmuid kielâseminaarân 9.-10.10.2019 Anarân!

source: Seminaarin ohjelma ja muut tiedot julkaistaan myöhemmin.
smn: Seminaar ohjelm já eres tiäđuh almottuvvojeh maŋeláá.

source: Seminaariin ilmoittautumisesta tiedotetaan alkusyksystä 2019.
smn: Seminaarân almottâttâm uásálisteid lekkâp čohčâkeesi 2019.

source: Lisätietoja:
smn: Lasetiäđuh:

source: Anne Kirste Aikio, anne-kirste.aikio(at)samediggi.fi , puhelin : +358 40 7075626
smn: Anne Kirste Aikio, anne-kirste.aikio(at)samediggi.fi , mätkipuhelin. +358 40 7075626

source: Mikkel Rasmus Logje, mikkel.rasmus.logje(at)samediggi.no , puhelin: +47 412 65 375
smn: Mikkel Rasmus Logje, mikkel.rasmus.logje(at)samediggi.no , mätkipuhelin: +47 412 65 375

source: Marie Louise Allas, marielouise.allas(at)sametinget.se , puhelin : +46 70-367 46 82
smn: Marie Louise Allas, marielouise.allas(at)sametinget.se , mätkipuhelin +46 70-367 46 82
